@extends('components.'.$layout)
@section('content')
<div class="container py-5">
    <div class="row">
        <div class="col-12">
            <h2>{{ $title }}</h2>
            <p>
                Детство не заканчивается детским садом. Школьники тоже фантазеры и сорванцы, только более ранимые. 
                Поэтому с ними работают лучшие Наставники — Люди с Большим Сердцем.
            </p>
            <p>
                В Детском городе у ребят много интересных и всегда новых занятий, они делают свои собственные открытия не только о профессиях, жизни и науках, но и — самое важное — о себе.
            </p>
        </div>
    </div>
</div>
@endsection